<?php 

/*
Template Name: AboutUs Template

*/

get_header();
?>


<div class="mainAboutUsParent">
    <div class="mainAboutUs mainView">
        <div class="aboutUsFirstSectoin">
            <div class="aboutUsFirstRight">
                <img src="http://localhost/dr-shafaei/wp-content/themes/drshafaee-new/img/dr-shafaee-main-banner-min.webp" alt="">
            </div>
            <div class="aboutUsFirstLeft">
                <div class="generalHeading highMargined mediumWeight">
                    <h1>دکتر یوسف شفائی خانقاه</h1>
                    <span>فوق تخصص جراحی زیبایی، پلاستیک و ترمیمی</span>
                </div>
                <p>دکتر یوسف شفائی خانقاه با کد نظام پزشکی 85487، فوق تخصص جراحی پلاستیک، زیبایی و ترمیمی است. از سال ۱۳۹۴ لغایت ۱۳۹۵ عضو هیئت علمی رسمی بیمارستان شهید مطهری تهران و از سال ۱۳۹۵ تا به اکنون عضو هیئت علمی رسمی بیمارستان حضرت فاطمه (س) تهران است. همچنین دکتر یوسف شفائی عضو هیئت علمی دانشگاه علوم پزشکی ایران، انجمن جراحان دست و پلاستیک است.</p>
                <ul>
                    <li class="arrowListStyle">فوق تخصص – دانشگاه اصفهان – ۱۳۸۷-۱۳۹۰</li>
                    <li class="arrowListStyle">دکترای تخصصی – دانشگاه ایران تهران – ۱۳۸۱-۱۳۸۵</li>
                    <li class="arrowListStyle">دکترای حرفه‌ای – دانشگاه شاهد تهران – ۱۳۷۲-۱۳۸۰</li>
                </ul>
            </div>
        </div>
        <div class="descriptionSectionBox gradient2">
            <div class="descriptionBox">
                <div class="iconPart"><svg viewBox="-2 -2 24 24" xmlns="http://www.w3.org/2000/svg" preserveAspectRatio="xMinYMin" class="jam jam-medical"><path d="M7 12.917v.583a4.5 4.5 0 1 0 9 0v-1.67a3.001 3.001 0 1 1 2 0v1.67a6.5 6.5 0 1 1-13 0v-.583A6.002 6.002 0 0 1 0 7V2a2 2 0 0 1 2-2h1a1 1 0 1 1 0 2H2v5a4 4 0 1 0 8 0V2H9a1 1 0 1 1 0-2h1a2 2 0 0 1 2 2v5a6.002 6.002 0 0 1-5 5.917zM17 10a1 1 0 1 0 0-2 1 1 0 0 0 0 2z"></path></svg></div>
                <h3>جراحی‌های زیبایی</h3>
                <span>پرطرفدارترین جراحی های زیبایی لیفت گردن، لیفت صورت، لیفت بازو، کاشت مو، لیزر پوست، جراحی  زیبایی پلک</span>
            </div>
            <div class="descriptionBox">
                <div class="iconPart"><svg viewBox="-2 -2 24 24" xmlns="http://www.w3.org/2000/svg" preserveAspectRatio="xMinYMin" class="jam jam-medical"><path d="M7 12.917v.583a4.5 4.5 0 1 0 9 0v-1.67a3.001 3.001 0 1 1 2 0v1.67a6.5 6.5 0 1 1-13 0v-.583A6.002 6.002 0 0 1 0 7V2a2 2 0 0 1 2-2h1a1 1 0 1 1 0 2H2v5a4 4 0 1 0 8 0V2H9a1 1 0 1 1 0-2h1a2 2 0 0 1 2 2v5a6.002 6.002 0 0 1-5 5.917zM17 10a1 1 0 1 0 0-2 1 1 0 0 0 0 2z"></path></svg></div>
                <h3>عمل‌های ترمیمی</h3>
                <span>جراحی ترمیمی از پیشرفت های امیدبخش علم پزشکی است که باعث درمان قسمت های مختلف بدن، بهبود نقص  های مادرزادی ، اختلالات رشد و بهبود اندام های آسیب دیده می شود.</span>
            </div>
            <div class="descriptionBox">
                <div class="iconPart"><svg viewBox="-2 -2 24 24" xmlns="http://www.w3.org/2000/svg" preserveAspectRatio="xMinYMin" class="jam jam-medical"><path d="M7 12.917v.583a4.5 4.5 0 1 0 9 0v-1.67a3.001 3.001 0 1 1 2 0v1.67a6.5 6.5 0 1 1-13 0v-.583A6.002 6.002 0 0 1 0 7V2a2 2 0 0 1 2-2h1a1 1 0 1 1 0 2H2v5a4 4 0 1 0 8 0V2H9a1 1 0 1 1 0-2h1a2 2 0 0 1 2 2v5a6.002 6.002 0 0 1-5 5.917zM17 10a1 1 0 1 0 0-2 1 1 0 0 0 0 2z"></path></svg></div>
                <h3>جراحی بینی</h3>
                <span> رینوپلاستی به منظور تغییر ظاهر بینی بر اساس آنالیز ساختار استخوانی بینی،  میزان محکمی و استحکام غضروف ها و پوست بینی انجام میشود.</span>
            </div>
            <div class="descriptionBox">
                <div class="iconPart"><svg viewBox="-2 -2 24 24" xmlns="http://www.w3.org/2000/svg" preserveAspectRatio="xMinYMin" class="jam jam-medical"><path d="M7 12.917v.583a4.5 4.5 0 1 0 9 0v-1.67a3.001 3.001 0 1 1 2 0v1.67a6.5 6.5 0 1 1-13 0v-.583A6.002 6.002 0 0 1 0 7V2a2 2 0 0 1 2-2h1a1 1 0 1 1 0 2H2v5a4 4 0 1 0 8 0V2H9a1 1 0 1 1 0-2h1a2 2 0 0 1 2 2v5a6.002 6.002 0 0 1-5 5.917zM17 10a1 1 0 1 0 0-2 1 1 0 0 0 0 2z"></path></svg></div>
                <h3>جراحی پلاستیک</h3>
                <span>انجام کلیه خدمات زیبایی ابدومینوپلاستی، لابیاپلاستی، بلفاروپلاستی، رینوپلاستی، ماموپلاستی، فالوپلاستی، لیپوساکشن</span>
            </div>
        </div>
        <div class="aboutUsSecondSectoin highMargined">
            <div class="aboutUsSecondRight">
                <p>
                دکتر یوسف شفائی در سال 1390 از دانشگاه علوم پزشکی اصفهان با مدرک فوق تخصص جراحی زیبایی، پلاستیک و ترمیمی  فارغ التحصیل شدند. ایشان موفق به دریافت بورد تخصصی گردیدند و اکنون عضو انجمن جراحان پلاستیک و دست می باشند. دکتر شفائی با 23 سال سابقه در زمینه ی جراحی زیبایی، پلاستیک و ترمیمی خدمات بسیاری ارائه دادند.
برخی از خدمات درمانی و زیبایی که توسط دکتر یوسف شفائی فوق تخصص جراحی زیبایی ارائه می شود شامل درمان انواع جراحی ترمیمی، جوانسازی و زیبایی پوست، رفع چین و چروک صورت، تزریق ژل و بوتاکس،  فیلر صورت، جراحی بینی و ... می باشد.
                </p>
            </div>
            <div class="aboutUsSecondLeft">
                <div class="aboutUsSectionBoxes">
                    <div class="aboutUsSectionBox highPadding">
                        <svg fill="#ff7a71" width="70" height="70" viewBox="0 0 512 512"><path d="M500 253a242.3 242.3 0 0 0-36.2-128.1 12.3 12.3 0 0 0 4.2-9.3V50.4A12.5 12.5 0 0 0 455.6 38h-66.2a12.2 12.2 0 0 0-9.6 4.6A244.6 244.6 0 0 0 106.6 60 45 45 0 0 0 36 97a44.5 44.5 0 0 0 11.2 29.6 244.1 244.1 0 0 0 36.3 298.9A243.9 243.9 0 0 0 399 450.7a45 45 0 0 0 71-36.7 45.5 45.5 0 0 0-9.5-27.7A242.5 242.5 0 0 0 500 253ZM393 54h59v58h-59ZM52 97a29 29 0 0 1 29-29 28.1 28.1 0 0 1 12.6 2.9 29 29 0 0 1-25 52.3A29 29 0 0 1 52 97Zm373 346a28.7 28.7 0 0 1-24.6-13.7A28.5 28.5 0 0 1 396 414a29 29 0 0 1 29-29 28.3 28.3 0 0 1 14.1 3.7 29.2 29.2 0 0 1 11.5 11.6A28.7 28.7 0 0 1 454 414a29 29 0 0 1-29 29Zm23.2-67.5a44.9 44.9 0 0 0-60.5 63.6A227.1 227.1 0 0 1 256 481C130.3 481 28 378.7 28 253a227 227 0 0 1 31.9-116.2A45.1 45.1 0 0 0 126 97a44.5 44.5 0 0 0-7.9-25.4A227.5 227.5 0 0 1 377 59.8v55.8a12.5 12.5 0 0 0 12.4 12.4h57.2a227.5 227.5 0 0 1 1.6 247.5Z"></path><path d="M256 89c-80.3 0-147.3 57.8-161.7 134H75.4A12.5 12.5 0 0 0 63 235.4v65.2A12.5 12.5 0 0 0 75.4 313h27.2c23.9 61.4 83.7 105 153.4 105 90.7 0 164.5-73.8 164.5-164.5S346.7 89 256 89ZM79 297v-58h59v58Zm177 105a148.7 148.7 0 0 1-136-89h21.6a12.5 12.5 0 0 0 12.4-12.4v-65.2a12.5 12.5 0 0 0-12.4-12.4h-30.9c14.1-67.3 73.9-118 145.3-118 81.9 0 148.5 66.6 148.5 148.5S337.9 402 256 402Z"></path><path d="M256 263.5a59 59 0 1 1 59-59 59.1 59.1 0 0 1-59 59Zm0-102a43 43 0 1 0 43 43 43.1 43.1 0 0 0-43-43Z"></path><path d="M339.5 344.5h-167v-36.6a60.5 60.5 0 0 1 60.4-60.4h46.2a60.5 60.5 0 0 1 60.4 60.4Zm-151-16h135v-20.6a44.4 44.4 0 0 0-44.4-44.4h-46.2a44.4 44.4 0 0 0-44.4 44.4Z"></path></svg>
                        <div class="aboutUsSectionCounter">
                            <span><span>23</span>+</span>
                            <span>سال تجربه</span>
                        </div>
                    </div>
                    <div class="aboutUsSectionBox highPadding">
                        <svg fill="#ff7a71" width="70" height="70" viewBox="0 0 512 512"><path d="M393.2 42h-40.3a41.6 41.6 0 0 0-40.4-32h-113a41.6 41.6 0 0 0-40.4 32h-40.3a56.4 56.4 0 0 0-56.3 56.3v339.4a56.4 56.4 0 0 0 56.3 56.3h274.4a56.4 56.4 0 0 0 56.3-56.3V98.3A56.4 56.4 0 0 0 393.2 42Zm-217.4 0a25.6 25.6 0 0 1 23.7-16h113a25.6 25.6 0 0 1 23.7 16 26.8 26.8 0 0 1 1.8 9.5 27.5 27.5 0 0 1-.8 6.5 25.6 25.6 0 0 1-24.7 19h-113a25.6 25.6 0 0 1-24.7-19 27.5 27.5 0 0 1-.8-6.5 26.8 26.8 0 0 1 1.8-9.5Zm257.7 395.7a40.4 40.4 0 0 1-40.3 40.3H118.8a40.4 40.4 0 0 1-40.3-40.3V98.3A40.4 40.4 0 0 1 118.8 58h39.7a41.5 41.5 0 0 0 41 35h113a41.5 41.5 0 0 0 41-35h39.7a40.4 40.4 0 0 1 40.3 40.3Z"></path><path d="M211.7 193h17.8v17.8a13.2 13.2 0 0 0 13.2 13.2h26.6a13.2 13.2 0 0 0 13.2-13.2V193h17.8a13.2 13.2 0 0 0 13.2-13.2v-26.6a13.2 13.2 0 0 0-13.2-13.2h-17.8v-17.8a13.2 13.2 0 0 0-13.2-13.2h-26.6a13.2 13.2 0 0 0-13.2 13.2V140h-17.8a13.2 13.2 0 0 0-13.2 13.2v26.6a13.2 13.2 0 0 0 13.2 13.2Zm2.8-37h31v-31h21v31h31v21h-31v31h-21v-31h-31ZM368 250H139a8 8 0 0 0 0 16h229a8 8 0 0 0 0-16Zm0 71H139a8 8 0 0 0 0 16h229a8 8 0 0 0 0-16Zm0 71H139a8 8 0 0 0 0 16h229a8 8 0 0 0 0-16Z"></path></svg>
                        <div class="aboutUsSectionCounter">
                            <span><span>894</span>+</span>
                            <span>جراحی موفق</span>
                        </div>            
                    </div>
                    <div class="aboutUsSectionBox highPadding">
                        <svg fill="#ff7a71" width="70" height="70" viewBox="0 0 512 512"><path d="M66.8 106.5A144.5 144.5 0 0 1 97 130.8a145.2 145.2 0 0 1 24.4 35.1 8.2 8.2 0 0 0 7.4 4.6 8 8 0 0 0 3.6-.9 8.2 8.2 0 0 0 3.8-11 160.3 160.3 0 0 0-27.2-39.1 160.8 160.8 0 0 0-33.7-27.2A8.3 8.3 0 0 0 64 95.1a8.4 8.4 0 0 0 2.8 11.4Zm176.9 9.1a208 208 0 0 0 94.4 71.9 9.3 9.3 0 0 0 2.9.5 8.3 8.3 0 0 0 7.7-5.3 8.2 8.2 0 0 0-4.8-10.6c-20-7.6-57.8-26.3-86.9-66.2A193 193 0 0 1 221.4 14a8.2 8.2 0 1 0-16.3 1.8 207.3 207.3 0 0 0 38.6 99.8Z"></path><path d="M271 101.4a7.7 7.7 0 0 0 4.1 1.1 8.2 8.2 0 0 0 7.1-4.2 205.4 205.4 0 0 0 17.2-39.7 202.7 202.7 0 0 0 8.6-42.9 8.2 8.2 0 1 0-16.4-1.5 197.5 197.5 0 0 1-7.9 39.5 196.4 196.4 0 0 1-15.8 36.5 8.1 8.1 0 0 0 3.1 11.2ZM22.1 178.9a201.9 201.9 0 0 0 87.6 20.4 188.3 188.3 0 0 0 35-3.2 197.2 197.2 0 0 0 95.7-47.3 8.1 8.1 0 0 0 .6-11.6 8.2 8.2 0 0 0-11.6-.7 180.6 180.6 0 0 1-87.7 43.4c-50.8 9.4-92.2-5.9-112.3-15.8a8.4 8.4 0 0 0-11.1 3.8 8.2 8.2 0 0 0 3.8 11Zm340.5 119.3h1.3a8.2 8.2 0 0 0 6.9-9.4 191.3 191.3 0 0 1 75-183.7 8.2 8.2 0 0 0-9.8-13.3 207.6 207.6 0 0 0-81.5 199.5 8.2 8.2 0 0 0 8.1 6.9Z"></path><path d="M408.2 182.9h-.2a8.2 8.2 0 1 0-.1 16.4h.3a172.9 172.9 0 0 0 43-5.4 170.5 170.5 0 0 0 38.9-15.1 8.2 8.2 0 0 0 3.4-11.2 8.1 8.1 0 0 0-11.1-3.3 164.5 164.5 0 0 1-35.3 13.7 159.5 159.5 0 0 1-38.9 4.9Zm79.3 149A209.4 209.4 0 0 0 274 360.8a8.3 8.3 0 0 0-1.2 11.6 7.9 7.9 0 0 0 6.4 3.1 8.1 8.1 0 0 0 5.1-1.8A192.7 192.7 0 0 1 480.9 347a8.2 8.2 0 1 0 6.6-15.1Z"></path><path d="M446.8 409a191.4 191.4 0 0 1-30.6-27.6 197.1 197.1 0 0 1-21.8-29.7 8.1 8.1 0 0 0-11.3-2.8 8.1 8.1 0 0 0-2.8 11.2 201.8 201.8 0 0 0 23.6 32.2 206.2 206.2 0 0 0 33.2 30.1 8.8 8.8 0 0 0 4.9 1.5 8.2 8.2 0 0 0 4.8-14.9ZM264 390a205.3 205.3 0 0 0-90.1-65.5 8.3 8.3 0 0 0-5.7 15.5 188.5 188.5 0 0 1 122.4 157.9 8.1 8.1 0 0 0 8.1 7.4h.9a8.4 8.4 0 0 0 7.4-9.1A205.4 205.4 0 0 0 264 390ZM149.1 211.8a8.2 8.2 0 0 0-6.8 9.4 197 197 0 0 1-8.9 95.9c-17.2 48.1-49.5 77.6-67.3 91a8.2 8.2 0 0 0 5 14.8 7.7 7.7 0 0 0 4.9-1.7 212.3 212.3 0 0 0 72.9-98.6 211.3 211.3 0 0 0 9.6-103.9 8.2 8.2 0 0 0-9.4-6.9Z"></path><path d="M107.5 330.1a8.2 8.2 0 1 0 1.3-16.4 155.8 155.8 0 0 0-87 18.5 8.3 8.3 0 0 0 4 15.5 8.1 8.1 0 0 0 3.9-1 139.3 139.3 0 0 1 77.8-16.6Zm133.6 82.6a8.3 8.3 0 0 0-11.3 2.9 174.3 174.3 0 0 0-23.8 81.2 8.3 8.3 0 0 0 8 8.5h.3a8.2 8.2 0 0 0 8.2-7.9A159.1 159.1 0 0 1 244 424a8.2 8.2 0 0 0-2.9-11.3ZM199.9 257a56.7 56.7 0 1 0 56.6-56.6 56.7 56.7 0 0 0-56.6 56.6Zm96.8 0a40.2 40.2 0 1 1-40.2-40.1 40.2 40.2 0 0 1 40.2 40.1Z"></path></svg>
                        <div class="aboutUsSectionCounter">
                            <span><span>649</span>+</span>
                            <span>ترمیم عصب</span>
                        </div>
                    </div>
                    <div class="aboutUsSectionBox highPadding">
                        <svg fill="#ff7a71" width="70" viewBox="0 0 512 512"><path d="M231 437v37.9a15.3 15.3 0 0 0 10.9 14.7 14.7 14.7 0 0 0 4.6.7 15.2 15.2 0 0 0 12.7-6.8l31.6-46.5h158.5a40.7 40.7 0 0 0 40.7-40.7V68.7A40.7 40.7 0 0 0 449.3 28H79.7A40.7 40.7 0 0 0 39 68.7v327.6A40.7 40.7 0 0 0 79.7 437H204a8 8 0 0 0 8-8 8 8 0 0 0-8-8H79.7A24.6 24.6 0 0 1 55 396.3V68.7A24.6 24.6 0 0 1 79.7 44h369.6A24.6 24.6 0 0 1 474 68.7v327.6a24.6 24.6 0 0 1-24.7 24.7H286.6a7.9 7.9 0 0 0-6.6 3.5l-8.5 12.5-24.5 36v-70.7a8.2 8.2 0 0 0-7.5-8.3 8 8 0 0 0-8.5 8v19"></path><path d="m262.1 323.2 152.1-152.1a25 25 0 0 0 0-35.4l-21-21a22.1 22.1 0 0 0-31.2 0l-110 110a10.7 10.7 0 0 1-15.2 0l-47.3-47.3a21.4 21.4 0 0 0-30.3 0l-21.4 21.4a25 25 0 0 0 0 35.4l88.9 89a25.2 25.2 0 0 0 35.4 0Zm-114.2-99.1a10.7 10.7 0 0 1 0-15.2l19.2-19.1a10.2 10.2 0 0 1 14.6 0l45 45a25 25 0 0 0 35.4 0l109-108.9a9.3 9.3 0 0 1 13.1 0l19.9 19.9a10.7 10.7 0 0 1 0 15.2L252 313.1a10.7 10.7 0 0 1-15.2 0Z"></path></svg>
                        <div class="aboutUsSectionCounter">
                            <span>%<span>97</span></span>
                            <span>رضایت بیمار</span>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

<?php 
get_footer();