<?php 

/*
Template Name: Contact Template

*/

get_header();
?>


<div class="contactPageBack">
    <div class="contactPage mainView">
        <div class="contactPageSectionHeading">
            <h2>تماس با ما</h2>
            <span>کلینیک دکتر شفائی</span>
        </div>
        <div class="contactPageBox">
            <div class="formSubmitSectionBack">
                <div class="formSubmit mainView">
                    <h2>فرم درخواست</h2>
                    <?php echo do_shortcode('[contact-form-7 id="17" title="فرم تماس 1"]') ?>
                </div>
            </div>
            <div class="contactDetail">
                <p>کلینیک فوق تخصصی زیبایی دکتر شفائی</p>
                <div class="contactIconSection">
                    <div class="rowUp">
                        <a>
                            <svg width="20px" height="20px" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 287.32 287.32" style="enable-background:new 0 0 287.32 287.32" xml:space="preserve"><path d="M267.749 191.076c-14.595-11.729-27.983-17.431-40.93-17.431-18.729 0-32.214 11.914-44.423 24.119-1.404 1.405-3.104 2.06-5.349 2.06-10.288.001-28.387-12.883-53.794-38.293-29.89-29.892-41.191-48.904-33.592-56.506 20.6-20.593 27.031-41.237-4.509-80.462C73.861 10.51 62.814 3.68 51.38 3.68c-15.42 0-27.142 12.326-37.484 23.202-1.788 1.88-3.477 3.656-5.133 5.312-11.689 11.688-11.683 37.182.017 68.2 12.837 34.033 38.183 71.055 71.37 104.247 25.665 25.663 53.59 46.403 80.758 60.328 23.719 12.158 46.726 18.672 64.783 18.672h.007c11.3 0 20.479-2.465 26.541-7.478 12.314-10.181 35.234-29.039 35.081-51.439-.084-12.014-6.667-23.273-19.571-33.648z"></path></svg>
                            <span>22222 (021)</span>
                        </a>
                        <a>
                            <svg width="20px" height="20px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" class="icon"><path d="M744 62H280c-35.3 0-64 28.7-64 64v768c0 35.3 28.7 64 64 64h464c35.3 0 64-28.7 64-64V126c0-35.3-28.7-64-64-64zm-8 824H288V134h448v752zM472 784a40 40 0 1 0 80 0 40 40 0 1 0-80 0z"></path></svg>
                            <span>09111111111</span>
                        </a>
                        <a>
                            <svg width="20px" height="20px" viewBox="0 0 1024 1024" xmlns="http://www.w3.org/2000/svg" class="icon"><path d="M744 62H280c-35.3 0-64 28.7-64 64v768c0 35.3 28.7 64 64 64h464c35.3 0 64-28.7 64-64V126c0-35.3-28.7-64-64-64zm-8 824H288V134h448v752zM472 784a40 40 0 1 0 80 0 40 40 0 1 0-80 0z"></path></svg>
                            <span>09111111111</span>
                        </a>
                    </div>
                    <!-- <div class="emailSectionContact">
                        <a>
                            <svg width="20px" height="20px" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 330.001 330.001" style="enable-background:new 0 0 330.001 330.001" xml:space="preserve"><path d="M173.871 177.097a14.982 14.982 0 0 1-8.87 2.903 14.98 14.98 0 0 1-8.871-2.903L30 84.602.001 62.603 0 275.001c.001 8.284 6.716 15 15 15L315.001 290c8.285 0 15-6.716 15-14.999V62.602l-30.001 22-126.129 92.495z"></path><path d="M165.001 146.4 310.087 40.001 19.911 40z"></path></svg>
                            <span>info@shefa.ir</span>
                        </a>
                    </div> -->
                    <div class="rowDown">                        
                        <a>
                            <svg width="25" height="25" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 264.018 264.018" style="enable-background:new 0 0 264.018 264.018" xml:space="preserve"><path d="M132.009 0c-42.66 0-77.366 34.706-77.366 77.366 0 11.634 2.52 22.815 7.488 33.24.1.223.205.442.317.661l58.454 113.179a12.502 12.502 0 0 0 22.212 0l58.438-113.148c.101-.195.195-.392.285-.591 5.001-10.455 7.536-21.67 7.536-33.341C209.375 34.706 174.669 0 132.009 0zm0 117.861c-22.329 0-40.495-18.166-40.495-40.495 0-22.328 18.166-40.494 40.495-40.494s40.495 18.166 40.495 40.494c0 22.329-18.166 40.495-40.495 40.495zm29.801 131.157h-59.602a7.499 7.499 0 0 0-7.5 7.5c0 4.143 3.357 7.5 7.5 7.5h59.602c4.143 0 7.5-3.357 7.5-7.5a7.5 7.5 0 0 0-7.5-7.5z"></path><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g><g></g></svg>
                            <span>تهران،</span>
                        </a>
                    </div>
                </div>
                <p>شبکه های اجتماعی :</p>
                <div class="contactIconSocial">
                    <a href="#">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M8 3C5.243 3 3 5.243 3 8v8c0 2.757 2.243 5 5 5h8c2.757 0 5-2.243 5-5V8c0-2.757-2.243-5-5-5H8zm0 2h8c1.654 0 3 1.346 3 3v8c0 1.654-1.346 3-3 3H8c-1.654 0-3-1.346-3-3V8c0-1.654 1.346-3 3-3zm9 1a1 1 0 0 0-1 1 1 1 0 0 0 1 1 1 1 0 0 0 1-1 1 1 0 0 0-1-1zm-5 1c-2.757 0-5 2.243-5 5s2.243 5 5 5 5-2.243 5-5-2.243-5-5-5zm0 2c1.654 0 3 1.346 3 3s-1.346 3-3 3-3-1.346-3-3 1.346-3 3-3z"></path></svg>
                    </a>
                </div>
            </div>
        </div>
    </div>
</div>




<?php 
get_footer();