<?php 

/*
Template Name: Contact Template

*/

get_header();
?>


<div class="contactPageBack">
    <div class="contactPage mainView">
        <div class="generalHeading centeredText highMargined mediumWeight">
            <h1>تماس با ما</h1>
            <span>دیگر راه‌های ارتباطی با دکتر یوسف شفائی خانقاه</span>
        </div>
        <p class="bottomBorder">همراهان عزیز، از طریق شماره تماس های زیر می‌توانید با مطب دکتر یوسف شفائی خانقاه در ارتباط باشید. همچنین با تکمیل فرم زیر می‌توانید نظرات، انتقادات، پیشنهادات و پیام خود را با دکتر در میان بگذارید. تنها پس از 24 ساعت پیام ارسالی شما از طریق فرم زیر، پاسخ داده می‌شود. لطفا قبل از مراجعه به مطب با کلینیک تماس بگیرید و هماهنگی‌های لازم را انجام دهید.</p>
        <div class="contactUsPageParent">
            <div class="contactUsRight">
                <h3 class="mediumWeight">آدرس و شماره تماس</h3>
                <a href="tel:+9886124856" class="lightParagraph generalCU">
                    <svg width="20px" height="20px" fill="#1d3141" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 287.32 287.32" style="enable-background:new 0 0 287.32 287.32" xml:space="preserve"><path d="M267.749 191.076c-14.595-11.729-27.983-17.431-40.93-17.431-18.729 0-32.214 11.914-44.423 24.119-1.404 1.405-3.104 2.06-5.349 2.06-10.288.001-28.387-12.883-53.794-38.293-29.89-29.892-41.191-48.904-33.592-56.506 20.6-20.593 27.031-41.237-4.509-80.462C73.861 10.51 62.814 3.68 51.38 3.68c-15.42 0-27.142 12.326-37.484 23.202-1.788 1.88-3.477 3.656-5.133 5.312-11.689 11.688-11.683 37.182.017 68.2 12.837 34.033 38.183 71.055 71.37 104.247 25.665 25.663 53.59 46.403 80.758 60.328 23.719 12.158 46.726 18.672 64.783 18.672h.007c11.3 0 20.479-2.465 26.541-7.478 12.314-10.181 35.234-29.039 35.081-51.439-.084-12.014-6.667-23.273-19.571-33.648z"></path></svg>
                    <span>86124856</span>
                </a>
                <a href="tel:+9888840167" class="lightParagraph generalCU">
                    <svg width="20px" height="20px" fill="#1d3141" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 287.32 287.32" style="enable-background:new 0 0 287.32 287.32" xml:space="preserve"><path d="M267.749 191.076c-14.595-11.729-27.983-17.431-40.93-17.431-18.729 0-32.214 11.914-44.423 24.119-1.404 1.405-3.104 2.06-5.349 2.06-10.288.001-28.387-12.883-53.794-38.293-29.89-29.892-41.191-48.904-33.592-56.506 20.6-20.593 27.031-41.237-4.509-80.462C73.861 10.51 62.814 3.68 51.38 3.68c-15.42 0-27.142 12.326-37.484 23.202-1.788 1.88-3.477 3.656-5.133 5.312-11.689 11.688-11.683 37.182.017 68.2 12.837 34.033 38.183 71.055 71.37 104.247 25.665 25.663 53.59 46.403 80.758 60.328 23.719 12.158 46.726 18.672 64.783 18.672h.007c11.3 0 20.479-2.465 26.541-7.478 12.314-10.181 35.234-29.039 35.081-51.439-.084-12.014-6.667-23.273-19.571-33.648z"></path></svg>
                    <span>88840167</span>
                </a>
                <a href="tel:+9845186971" class="lightParagraph generalCU">
                    <svg width="20px" height="20px" fill="#1d3141" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 287.32 287.32" style="enable-background:new 0 0 287.32 287.32" xml:space="preserve"><path d="M267.749 191.076c-14.595-11.729-27.983-17.431-40.93-17.431-18.729 0-32.214 11.914-44.423 24.119-1.404 1.405-3.104 2.06-5.349 2.06-10.288.001-28.387-12.883-53.794-38.293-29.89-29.892-41.191-48.904-33.592-56.506 20.6-20.593 27.031-41.237-4.509-80.462C73.861 10.51 62.814 3.68 51.38 3.68c-15.42 0-27.142 12.326-37.484 23.202-1.788 1.88-3.477 3.656-5.133 5.312-11.689 11.688-11.683 37.182.017 68.2 12.837 34.033 38.183 71.055 71.37 104.247 25.665 25.663 53.59 46.403 80.758 60.328 23.719 12.158 46.726 18.672 64.783 18.672h.007c11.3 0 20.479-2.465 26.541-7.478 12.314-10.181 35.234-29.039 35.081-51.439-.084-12.014-6.667-23.273-19.571-33.648z"></path></svg>
                    <span>45186971</span>
                </a>
                <a href="tel:+9809912551226" class="lightParagraph generalCU">
                    <svg width="20px" height="20px" fill="#1d3141" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 287.32 287.32" style="enable-background:new 0 0 287.32 287.32" xml:space="preserve"><path d="M267.749 191.076c-14.595-11.729-27.983-17.431-40.93-17.431-18.729 0-32.214 11.914-44.423 24.119-1.404 1.405-3.104 2.06-5.349 2.06-10.288.001-28.387-12.883-53.794-38.293-29.89-29.892-41.191-48.904-33.592-56.506 20.6-20.593 27.031-41.237-4.509-80.462C73.861 10.51 62.814 3.68 51.38 3.68c-15.42 0-27.142 12.326-37.484 23.202-1.788 1.88-3.477 3.656-5.133 5.312-11.689 11.688-11.683 37.182.017 68.2 12.837 34.033 38.183 71.055 71.37 104.247 25.665 25.663 53.59 46.403 80.758 60.328 23.719 12.158 46.726 18.672 64.783 18.672h.007c11.3 0 20.479-2.465 26.541-7.478 12.314-10.181 35.234-29.039 35.081-51.439-.084-12.014-6.667-23.273-19.571-33.648z"></path></svg>
                    <span>09912551226</span>
                </a>
                <a href="https://goo.gl/maps/CSEirNfMy3aM3Esd9" class="lightParagraph generalCU">
                    <svg width="20px" height="20px" fill="#1d3141" xmlns="http://www.w3.org/2000/svg" data-name="Layer 3" viewBox="0 0 24 24"><path d="M12 1.015a8.973 8.973 0 0 0-8.963 8.963c0 3.647 2.647 6.675 5.452 9.88.887 1.015 1.806 2.065 2.624 3.127a1.12 1.12 0 0 0 1.775 0c.818-1.062 1.737-2.112 2.624-3.127C18.315 16.653 20.963 13.625 20.963 9.978A8.973 8.973 0 0 0 12 1.015Zm0 12.324a3.361 3.361 0 1 1 3.361-3.361A3.361 3.361 0 0 1 12 13.339Z"></path></svg>
                    <span>تهران، خیابان مطهری، نرسیده به فجر، پلاک ۲۸۲، ساختمان پزشکان کوه نور، طبقه۴، واحد۱۴</span>
                </a>    
                <div class="openDaysParent">
                    <h3 class="mediumWeight">روزهای کاری</h3>
                    <ul>
                        <li class="arrowListStyle">یکشنبه و چهارشنبه</li>
                        <li class="arrowListStyle">ساعت 16 الی 21</li>
                    </ul>
                </div>
                <div class="socialMediaSection">
                    <div class="lightText smallText bottomBorder centeredText">ما را در شبکه‌های اجتماعی دنبال کنید</div>
                    <div class="SocialMediaIcon centeredText">
                        <a href="#" target="_blank">
                            <svg width="18px" height="18px" fill="#000" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 24 24"><path d="M8 3C5.243 3 3 5.243 3 8v8c0 2.757 2.243 5 5 5h8c2.757 0 5-2.243 5-5V8c0-2.757-2.243-5-5-5H8zm0 2h8c1.654 0 3 1.346 3 3v8c0 1.654-1.346 3-3 3H8c-1.654 0-3-1.346-3-3V8c0-1.654 1.346-3 3-3zm9 1a1 1 0 0 0-1 1 1 1 0 0 0 1 1 1 1 0 0 0 1-1 1 1 0 0 0-1-1zm-5 1c-2.757 0-5 2.243-5 5s2.243 5 5 5 5-2.243 5-5-2.243-5-5-5zm0 2c1.654 0 3 1.346 3 3s-1.346 3-3 3-3-1.346-3-3 1.346-3 3-3z"></path></svg>
                        </a>
                        <a href="#" target="_blank">
                            <svg fill="#000" width="18" height="18" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 68.33 68.33"><path d="M34.17 4.54a29.63 29.63 0 1 0 29.62 29.63A29.63 29.63 0 0 0 34.17 4.54ZM17.39 19.32a8.46 8.46 0 1 1 6.71 9.91 8.46 8.46 0 0 1-6.71-9.91Zm12.31 25.6A8.46 8.46 0 1 1 23 35a8.46 8.46 0 0 1 6.7 9.92Zm3.59-6.85a3.76 3.76 0 1 1 4.41-3 3.76 3.76 0 0 1-4.41 3ZM50.94 49a8.46 8.46 0 1 1-6.71-9.91A8.46 8.46 0 0 1 50.94 49Zm-5.6-15.68a8.46 8.46 0 1 1 9.91-6.71 8.46 8.46 0 0 1-9.91 6.72ZM29.49 2 23.2.36a10.58 10.58 0 0 0-12.95 7.51L8.68 13.8A32.4 32.4 0 0 1 29.49 2ZM1.9 39.33.36 45.14a10.58 10.58 0 0 0 7.51 12.94l6 1.6A32.41 32.41 0 0 1 1.9 39.33Zm58.56-29.08-6.73-1.79a32.4 32.4 0 0 1 12.4 21.7l1.85-7a10.58 10.58 0 0 0-7.52-12.91ZM38.69 66.26 45.14 68a10.58 10.58 0 0 0 12.94-7.51l1.82-6.84a32.42 32.42 0 0 1-21.21 12.61Z" data-name="Layer 2"/></svg>
                        </a>
                        <a href="#" target="_blank">
                            <svg xmlns="http://www.w3.org/2000/svg" width="18" height="18" fill="#000" viewBox="0 0 511.999 511.999" style="enable-background:new 0 0 512 512" xml:space="preserve"><path d="m132.476 302.325 31.261 144.992 35.612-128.661a15.026 15.026 0 0 1 3.623-6.381l100.029-104.59-170.525 94.64zM501.974 41.949a30.939 30.939 0 0 0-30.555-6.565L21.231 183.785C8.962 187.829.642 198.781.035 211.684c-.606 12.904 6.649 24.589 18.483 29.768l90.405 39.554 266.17-147.723a15.036 15.036 0 0 1 18.163 23.537L227.319 330.325 193.287 453.28l81.681-61.162 96.589 79.039c5.626 4.606 12.502 7.008 19.513 7.008a31.091 31.091 0 0 0 9.986-1.657c10.166-3.447 17.702-11.744 20.159-22.193L511.18 71.812a30.938 30.938 0 0 0-9.206-29.863z" data-original="#fff" xmlns="http://www.w3.org/2000/svg"/></svg>
                        </a>
                        <a href="#" target="_blank">
                            <svg xmlns="http://www.w3.org/2000/svg" fill="#000" width="18" height="18" viewBox="0 0 24 24" style="enable-background:new 0 0 512 512" xml:space="preserve"><path xmlns="http://www.w3.org/2000/svg" d="M23.994 24v-.001H24v-8.802c0-4.306-.927-7.623-5.961-7.623-2.42 0-4.044 1.328-4.707 2.587h-.07V7.976H8.489v16.023h4.97v-7.934c0-2.089.396-4.109 2.983-4.109 2.549 0 2.587 2.384 2.587 4.243V24zM.396 7.977h4.976V24H.396zM2.882 0C1.291 0 0 1.291 0 2.882s1.291 2.909 2.882 2.909 2.882-1.318 2.882-2.909A2.884 2.884 0 0 0 2.882 0z" data-original="#fff"/></svg>
                        </a>
                    </div>
                </div>



            </div>
            <div class="contactUsLeft">
                <?php echo do_shortcode('[contact-form-7 id="17" title="فرم تماس 1"]') ?>
            </div>
        </div>
    </div>
</div>

















<!-- <div class="contactInformation"><a><img src="https://essemon.com/wp-content/themes/essemon/svg/footer/mail.svg" alt="">info@essemon.com</a>
    <a><img src="https://essemon.com/wp-content/themes/essemon/svg/footer/phone.svg" alt="">021-65013015</a>
    <a><img src="https://essemon.com/wp-content/themes/essemon/svg/footer/address.svg" alt="">طرشت - بلوار صالحی - نبش بلوار اکبری- برج فناوری طرشت - واحد ۰۳</a>
    <div class="socialSection">
        <div class="socialSectionText">ما را در شبکه‌های اجتماعی دنبال کنید</div>
        <div class="socialSectionIcon">
            <a><img src="https://essemon.com/wp-content/themes/essemon/svg/footer/telegram.svg" alt=""></a>
            <a><img src="https://essemon.com/wp-content/themes/essemon/svg/footer/linkedin.svg" alt=""></a>
            <a><img src="https://essemon.com/wp-content/themes/essemon/svg/footer/facebook.svg" alt=""></a>
            <a><img src="https://essemon.com/wp-content/themes/essemon/svg/footer/instagram.svg" alt=""></a>
        </div>
    </div>
</div> -->




















<?php 
get_footer();